<?php $this->load->view('widgets/header.php'); ?>
<link rel="stylesheet" href="static/css/QA/formOne.css" />

</head>

<body>
<?php $this->load->view('widgets/miaoda/nav.php' , array("activeNav" => 3)); ?>
<?php $this->load->view('widgets/windows.php' ); ?>
<div class="wrapper">
    <ul class="help">
        <li>
            <h1>一、内容内容</h1>
            <p>资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料</p>
        </li>
        <li>
            <h1>二、内容内容</h1>
            <p>资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料</p>
        </li>
        <li>
            <h1>三、内容内容</h1>
            <p>资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料</p>
        </li>
        <li>
            <h1>四、内容内容</h1>
            <p>资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料</p>
        </li>
    </ul>
</body>
</html>
