<?php $this->load->view('widgets/header.php'); ?>
<link rel="stylesheet" href="static/css/QA/formOne.css" />

</head>

<body>
<?php $this->load->view('widgets/miaoda/nav.php' , array("activeNav" => 3)); ?>
<?php $this->load->view('widgets/windows.php' ); ?>
<div class="wrapper">
    <ul class="help">
        <li>
            <h1>一、如何提问才能被快速解答？</h1>
            <p>标题-简洁扼要，突出主旨。</p>
            <p>描述-尽可能详细，描述主体问题。</p>
            <p>代码-如果问题涉及源代码，在代码段输入区贴上源代码。</p>
            <p>标签-给你的问题添加准确、尽可能全面的标签。</p>
        </li>
        <li>
            <h1>二、问题赏金是怎么计算的？</h1>
            <p>提问默认消耗100银币作为给大神的赏金，如果勾选“使用金币提问”，则消耗1金币。</p>
        </li>
        <li>
            <h1>三、如何获得银币和金币？</h1>
            <p>银币可以通过分享、点赞、评论等人行为获得，金币通过付费充值获得。</p>
        </li>
        <li>
            <h1>四、问题提交之后还可以进行编辑吗？</h1>
            <p>不可以。为了大神能更好更多的回答问题，提高问答效率，问题发出之后不可以再次编辑，所以请在问题提交之前仔细检查编辑的内容。</p>
        </li>

        <li>
            <h1>五、什么时候可以进行评论？</h1>
            <p>在问题被解答之后，评论区开放，所有用户即可进行评论。</p>
        </li>


        <li>
            <h1>六、众筹是什么意思？怎么众筹？</h1>
            <p>如果你看到一个未被解答的问题同时也是你自己想提问的，众筹该问题。点击“众筹”按钮参与众筹。众筹只消耗50银币。</p>
        </li>


        <li>
            <h1>七、我可以回答问题吗？</h1>
            <p>普通用户不可以回答问题，普通用户在申请成为大神之后，才可以回答问题。</p>
        </li>


        <li>
            <h1>八、怎么申请成为大神？</h1>
            <p>在个人中心里面点击“想成为大神？”，填写个人资料和项目经历等信息之后提交，审核通过即可成为大神。</p>
        </li>


        <li>
            <h1>四、什么样的问题会被删除？</h1>
            <p>资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料资料介绍资料介绍资料介绍资料介绍资料介绍资料</p>
        </li>


        <li>
            <h1>四、内容内容</h1>
            <p>和学习无关的问题</p>
            <p>含有广告、招聘信息以及触犯国家法律的问题</p>
        </li>

        <li>
            <h1>十、已答、热门、未答里面都是什么样的问题？</h1>
            <p>“已答”是指刚刚被解答的问题，“热门”是指已回答的认可度高的问题，“未答”是指所有未被解答的问题。</p>
        </li>



    </ul>
</body>
</html>
